[
    {"image_icon" : "bakery_service.png","title" : {"en" : "breakfast", "fr" : "petit déjeuner"} , "price" : 12, "description" :  {"en" : "Our breakfast are made by our 5 stars chef, Toto. Per person and per meal billing", "fr" : "Nos petits déjeunés vous sont concocter par Toto, notre chef 5 étoiles. Facturation par personne et par repas"}, "billing_type" : "daily" },
    {"image_icon" : "lava_service.png", "title" : {"en" : "lava show", "fr" : "spectacle de lave"} , "price" : 30, "description" :  {"en" : "Come and witness one of our many volcanic eruptions for an unforgettable stay. Billed once, watch as many eruptions as you want, solo or with your group", "fr" : "Venez assister à nos nombreuses éruptions volcaniques pour un séjour inoubliable. Facturé une seule fois pour accès illimité, seul ou en famille"}, "billing_type" : "unitary" },
    {"image_icon" : "promo_service.png", "title" : {"en" : "half-board", "fr" : "demie-pension"} , "price" : 20, "description" : {"en" : "Gastronomic dinner cooked by our 5 stars Chef Toto, only with rare products and endangered species", "fr" : "Dîner gastronomique préparé par le chef 5 étoiles Toto, uniquement avec des produits rares et des espèces menacées"}, "billing_type" : "daily" },
    {"image_icon" : "promo_service.png", "title" : {"en" : "full-board", "fr" : "pension complète"} , "price" : 35, "description" : {"en" : "Gastronomic lunch and dinner cooked by our 5 stars Chef Toto, only with rare products and endangered species", "fr" : "Déjeuner et dîner gastronomiques préparés par le chef 5 étoiles Toto, uniquement avec des produits rares et des espèces menacées"}, "billing_type" : "daily" },
    {"image_icon" : "promo_service.png", "title" : {"en" : "laundry service", "fr" : "pressing"} , "price" : 30, "description" : {"en" : "All-inclusive luxury pressing service. Billing per day and per person", "fr" : "Service de pressing de luxe. Facturation par personne et par jour"}, "billing_type" : "daily" },
    {"image_icon" : "promo_service.png", "title" : {"en" : "4K-TV", "fr" : "TV-4k"} , "price" : 10, "description" : {"en" : "All you want to watch, in 4K. Billing per room and per week", "fr" : "Tout ce que vous voudriez voir, mais en 4K. Prix par chambre et par semaine"}, "billing_type" : "weekly" },
    {"image_icon" : "promo_service.png", "title" : {"en" : "Wifi", "fr" : "Wifi"} , "price" : 25, "description" : {"en" : "Unlimited lightspeed wifi. Billed once per room", "fr" : "Wifi débit supraluminique illimité. facturation unique par chambre"}, "billing_type" : "unitary" }
]